const programTextPairList = [
    {
      leftTitle: '오프닝 데이   OPENING DAY',
      rightTitle: '12.08',
      paragraphs: [
        {
          header: null,
          left: {
            type: "plain",
            text: "오프닝 데이는 2022 서울대학교 미술대학 디자인전공 졸업전시의 오픈을 축하하며, 전시가 이루어지는 서울대학교 49동 디자인연구동의 전시 공간을 인스타 라이브를 통해 소개하고 공유하는 온라인 전시 오픈 기념행사입니다. 공식 인스타그램 계정을 통해 시공간의 제약을 넘어 생생한 SNU DESIGN WEEK의 분위기를 즐길 수 있습니다."
          },
          right: {
            type: "plain",
            text: "일정 | 12.08 (목요일) \n장소 | 49동 / 인스타그램 라이브 \n대상 | 졸업주간에 관심이 있는 모든 사람들"
          }
        },
      ],
    },
    {
      leftTitle: '트래킹 아워   TRACKING HOUR',
      rightTitle: '12.11',
      paragraphs: [
        {
          header: null,
          left: {
            type: "plain",
            text: "트래킹 아워는 동문 선배님들을 모시고 졸업생들의 작품을 소개하고 오프라인 전시 모습을 함께 감상하며 이야기를 나누는 자리입니다. 졸업전시를 매개로 선후배 간 소통의 장을 열고, 오프라인 전시의 다양한 기록을 따라 걷고 이야기를 나누며 졸업 주간을 마무리하는 서울대학교 디자인과 동문의 오프라인 교류 행사입니다."
          },
          right: {
            type: "plain",
            text: "일정 | 12.11 (일요일) \n장소 | 49동 \n대상 | 서울대학교 디자인과 동문 및 졸저너"
          }
        },
      ],
    },
    {
      leftTitle: '워크숍   WORKSHOP',
      rightTitle: '12.09 - 11',
      paragraphs: [
        {
          header: null,
          left: {
            type: "plain",
            text: "워크숍은 코로나 위기로 오랫동안 만날 수 없었던 학우들이 다양한 주제로 모여 새로운 선후배 간의 연결 고리를 만들어 나가는 온/오프라인 행사입니다. 졸업생들이 쌓아 온 고민과 해결 방안, 유용한 정보 등을 후배 학우들과 나누고 코로나로 인해 만나지 못한 새롭고 반가운 얼굴들을 마주하는 자리입니다."
          },
          right: {
            type: "plain",
            text: "일정 | 12.09 (금요일) - 12.11 (일요일) \n장소 | 49동 / zoom \n대상 | 서울대학교 디자인과 학생 모두"
          }
        },
        {
          header: "DAY 2. 포트폴리오 리뷰",
          left: {
            type: "plain",
            text: "포트폴리오를 제작하며 느꼈던 경험과 유용한 팁을 함께 공유하는 워크숍입니다. 현업에서 디자이너로 계신 1년 차, 4년 차 동문 선배님들을 초청해 포트폴리오 제작에 대한 기본적인 설명을 듣고, 신청자의 포트폴리오를 리뷰하는 시간을 가집니다."
          },
          right: {
            type: "plain",
            text: "일정 | 12.09 (금요일) 18:00 - 20:00 \n장소 | Zoom \n진행 | 손석민 (Plus X 브랜딩 디자이너), \n\t\t\t김린 (당근마켓 UX UI 디자이너)"
          }
        },
        {
          header: "DAY 3. 인턴 토크 (VD, ID)",
          left: {
            type: "plain",
            text: "학교를 다니던 중 대기업/ 스타트업 / 스튜디오의 인턴을 하며 겪었던 경험과 생각을 나누고 공유하는 토크 워크숍입니다. 카카오, 타다 기업에서의 인턴 생활의 궁금했던 점들을 부담없이 물어보고 이야기를 나눌 수 있습니다."
          },
          right: {
            type: "plain",
            text: "일정 | 12.10 (토요일) 18:00 - 20:00 \n장소 | 49동 322호 / zoom \n진행 | VD : 김해인(타다), 이수민(카카오) \n\t\t\tID: 기하은(스튜디오 김거실), 김유리(제일기획)"
          }
        },
        {
          header: "DAY 4. 유니티 워크숍",
          left: {
            type: "plain",
            text: "자신의 일상과 정체성을 확장시킬 수 있는 새로운 장으로서 메타버스가 대두되고 있는 현재, 가상현실(VR), 증강현실(AR)을 구현할 수 있는 프로그램인 유니티를 다뤄보는 워크숍입니다. 유니티를 활용하여 메타버스 전시회를 만들어보는 시간을 가집니다."
          },
          right: {
            type: "plain",
            text: "일정 | 12.11 (일요일) 14:00 - 15:30 \n장소 | 49동 109호 / zoom \n진행 | 이호정"
          }
        },
        {
          header: "DAY 4. 북 바인딩 워크숍",
          left: {
            type: "plain",
            text: "실제본 방식을 활용하여 간단한 북바인딩을 해보는 워크숍입니다. 추후 다양한 편집 작업으로 확장하는 데에 기초가 되는 북바인딩 스킬을 체험해볼 수 있습니다."
          },
          right: {
            type: "plain",
            text: "일정 | 12.11 (일요일) 14:00 - 15:30 \n장소 | 49동 111호 \n진행 | 김혜민"
          }
        },
      ],
    },
    {
      leftTitle: '토크콘서트 VD 시각디자인전공   TALK CONCERT',
      rightTitle: '12.17',
      paragraphs: [
        {
          header: null,
          left: {
            type: "plain",
            text: "토크콘서트는 시각디자인과 산업디자인 전반에서 활발하게 활동하고 계시는 다양한 연차의 선배 디자이너분들을 모시고 과거와 현재를 넘나드는 다양한 경험과 기록들을 함께 나누는 자리입니다. 연사님들이 공유해주신 경험을 통해 디자이너의 삶에 대해 알아가고 준비하는 자리가 될 것입니다.",
          },
          right: {
            type: "plain",
            text: "시간 | 12.17 (토) 14:00 - 17:30 / 12.18 (일) 14:00 - 17:30 \n장소 | 49동 322호, Zoom \n대상 | 디자인에 관심이 있는 모든 사람들 \n주제 | 기록 - 되짚기 - 발견의 과정을 거듭하여 발전해나가는 디자이너들"
          }
        },
        {
          header: null,
          left: {
            type: "bold",
            text: "일정",
          },
          right: {
            type: "plain",
            text: "1부 | 14:00 - 15:30 \n진행자 / 송예진 (네이버) \n진행자 / 조가영 (배달의 민족) \n\n쉬는 시간 | 15:30 - 15:45 \n\n2부 | 15:45 - 17:15 \n진행자 / 워크스(그래픽 스튜디오) \nWORKS\n이연정과 이하림이 설립한 그래픽 디자인 스튜디오입니다. 서울을 기반으로 문화예술과 상업 신을 넘나들며 특유의 단호한 표현을 통해 작업하고 있습니다. 작품을 관통하며 표피의 표정이 만들어내는 뉘앙스와 영향력에 대해 연구하고 있습니다. \n\n진행자 / 김승환 \nSeungwhan Kim(Bird Pit)\n서울대학교 디자인학부를 졸업 후 ‘Bird Pit’이라는 계정으로 활동하며 드로잉, 오브제, 아트북 등 다양한 방면의 작업을 지속하고 있습니다. 개인전 ‘I used to be your neighbor♡’ (SupplySeoul, 서울, 2019), Greetings’ (WildFlowerBookStore, 타이페이, 2022) 외 다수의 그룹전을 개최했으며 9권의 아트북을 출간했습니다. \n\n행사 마무리 | 17:15 - 17:30"
          }
        },
      ],
    },
    {
      leftTitle: '토크콘서트 ID 산업디자인전공   TALK CONCERT',
      rightTitle: '12.18',
      paragraphs: [
        {
          header: null,
          left: {
            type: "plain",
            text: "토크콘서트는 시각디자인과 산업디자인 전반에서 활발하게 활동하고 계시는 다양한 연차의 선배 디자이너분들을 모시고 과거와 현재를 넘나드는 다양한 경험과 기록들을 함께 나누는 자리입니다. 연사님들이 공유해주신 경험을 통해 디자이너의 삶에 대해 알아가고 준비하는 자리가 될 것입니다.",
          },
          right: {
            type: "plain",
            text: "시간 | 12.17 (토) 14:00 - 17:30 / 12.18 (일) 14:00 - 17:30 \n장소 | 49동 322호, Zoom \n대상 | 디자인에 관심이 있는 모든 사람들 \n주제 | 기록 - 되짚기 - 발견의 과정을 거듭하여 발전해나가는 디자이너들"
          }
        },
        {
          header: null,
          left: {
            type: "bold",
            text: "일정",
          },
          right: {
            type: "plain",
            text: "1부 | 14:00 - 15:30 \n진행자 / 나원호 (anu) \n진행자 / 양준후 (LG전자) \n\n쉬는 시간 | 15:30 - 15:45 \n\n2부 | 15:45 - 17:15 \n진행자 / 최중열 (삼성전자 부사장, 전 생활가전 디자인팀장)\nChoi Jungyeol\n서울대학교 디자인학부와 대학원을 졸업하고 1994년 삼성전자에 입사하여 28년간 영상디스플레이사업부, 디자인경영센터, 영국디자인연구소, 생활가전 디자인 팀장을 거쳐 디자인혁신 T/F를 맡아 사업부의 미래혁신 제품과 서비스 발굴 업무를 하고 있습니다. 최근에는 집에서 즐기는 홈덜전스 트렌드를 예측하여 공간에 녹아드는 비스포크 라인을 선보였습니다.\n\n진행자 / 손동훈 (ATELIER SOHN)\nAtelier Sohn의 설립자이자 디자이너입니다. 삼성전자에서 디자이너로서 경험을 쌓고, 디자인 마이애미를 비롯하여 밀라노 디자인 위크, 파리 디자인 위크, 바젤월드, 광주 디자인 비엔날레 등, 국내외 전시에서 작품을 선보였습니다. 기술에 기반한 IT 제품 디자인뿐만 아니라 아트 디렉션, 제품, 오브제 작업을 통해 리빙, 럭셔리 산업에서도 디자이너로서의 길을 걸어나가고 있습니다. \n\n행사 마무리 | 17:15 - 17:30"
          }
        },
      ],
    },
  ]

export default programTextPairList